/* Localized versions of Info.plist keys */

CFBundleName = "屏幕共享";
CFBundleDisplayName = "屏幕共享";
NSHumanReadableCopyright = "Copyright © 2007-2009 Apple Inc.
All Rights Reserved.";
CFBundleGetInfoString = "1.1.1，Copyright © 2007-2009 Apple Inc. 保留一切权利。";